"PYSearchSearchPlaceholderText" = "请输入关键词语";
"PYSearchHotSearchText" = "热门搜索";
"PYSearchSearchHistoryText" = "搜索历史";
"PYSearchEmptySearchHistoryText" = "清空搜索历史";

"PYSearchEmptyButtonText" = "清空";
"PYSearchEmptySearchHistoryLogText" = "清空搜索历史";
"PYSearchCancelButtonText" = "取消";
